INSERT INTO TODAY_ARTICLE_NOTIFICATION
(TODAY_ARTICLE_NOTIFICATION_ID, WEEK, DAY, TITLE, BODY, CREATED_AT, MODIFIED_AT)
VALUES (1, 1, 1, "1주차 1일 제목", "1주차 1일 본문", "2023-01-01", "2023-01-01"),
       (2, 1, 2, "1주차 2일 제목", "1주차 2일 본문", "2023-01-01", "2023-01-01"),
       (3, 1, 3, "1주차 3일 제목", "1주차 3일 본문", "2023-01-01", "2023-01-01"),
       (4, 1, 4, "1주차 4일 제목", "1주차 4일 본문", "2023-01-01", "2023-01-01"),
       (5, 1, 5, "1주차 5일 제목", "1주차 5일 본문", "2023-01-01", "2023-01-01"),
       (6, 1, 6, "1주차 6일 제목", "1주차 6일 본문", "2023-01-01", "2023-01-01"),
       (7, 1, 7, "1주차 7일 제목", "1주차 7일 본문", "2023-01-01", "2023-01-01");
